Repository: common-repository/ticketack
Catalog: app/locales/wpticketack-*.po
Languages: de_de

source: Veuillez choisir le nombre de descentes
de_de: Bitte wählen Sie die Anzahl der Abfahrten

source: descente
de_de: Abfahrt

source: descentes consécutives
de_de: aufeinanderfolgende Abfahrten

source: Veuillez choisir une date
de_de: Bitte wählen Sie ein Datum

source: Veuillez choisir une heure
de_de: Bitte wählen Sie eine Uhrzeit

source: Veuillez choisir vos MountainCarts
de_de: Bitte wählen Sie Ihre MountainCarts

source: Taille
de_de: Größe

source: Étape suivante
de_de: Nächster Schritt

source: Il n'y a plus de places pour cette date.
de_de: Es sind keine Plätze mehr für dieses Datum verfügbar.

source: Veuillez saisir vos informations
de_de: Bitte geben Sie Ihre Informationen ein

source: Prénom
de_de: Vorname

source: Veuillez choisir votre tarif
de_de: Bitte wählen Sie Ihre Tarife

source: Choisissez un tarif
de_de: Wählen Sie einen Tarif

source: Réserver
de_de: Buchen

source: Nombre de descentes
de_de: Anzahl der Abfahrten

source: 1 descente
de_de: 1 Abfahrt

source: 2 descentes
de_de: 2 Abfahrten

source: Date
de_de: Datum

source: Départ
de_de: Abfahrt

source: Choix des MountainCarts
de_de: Auswahl der MountainCarts

source: Vos informations
de_de: Ihre Informationen

source: Tarifs
de_de: Tarife

source: Sélectionnez votre contenance et votre quantité :
de_de: Wählen Sie Ihre Kapazität und Menge:

source: Total
de_de: Gesamt

source: Veuillez choisir au moins un produit
de_de: Bitte wählen Sie mindestens ein Produkt

source: Accéder au panier
de_de: Zum Warenkorb gehen

source: Ajouter au panier
de_de: Zum Warenkorb hinzufügen

source: Acheter
de_de: Kaufen

source: Votre accréditation/pass ne vous permet pas de visionner ce contenu.
de_de: Ihre Akkreditierung/Pass erlaubt Ihnen nicht, diesen Inhalt zu sehen.

source: Vous avez un TicketID ?
de_de: Haben Sie eine TicketID?

source: Connexion
de_de: Anmeldung

source: Votre TicketID se trouve sur votre abonnement
de_de: Ihre TicketID befindet sich auf Ihrem Abonnement

source: Regarder
de_de: Ansehen

source: Merci, votre commande est réservée dans votre panier pour 30 minutes.
de_de: Vielen Dank, Ihre Bestellung ist für 30 Minuten in Ihrem Warenkorb reserviert.

source: Continuer
de_de: Weiter

source: ma visite
de_de: mein Besuch

source: Saisissez le nombre d'éléments que vous souhaitez ajouter à votre panier :
de_de: Geben Sie die Anzahl der Elemente ein, die Sie Ihrem Warenkorb hinzufügen möchten:

source: Épuisé
de_de: Ausverkauft

source: Ajouter à mon panier
de_de: Zu meinem Warenkorb hinzufügen

source: Titulaire
de_de: Inhaber

source: Votre prénom
de_de: Ihr Vorname

source: Nom
de_de: Nachname

source: Votre nom de famille
de_de: Ihre Nachname

source: Votre adresse e-mail
de_de: Ihre E-Mail Adresse

source: Votre adresse
de_de: Ihre Adresse

source: Numéro postal
de_de: Postleitzahl

source: NPA
de_de: PLZ

source: Ville
de_de: Stadt

source: Pays
de_de: Land

source: Téléphone
de_de: Telefonnummer

source: Téléphone portable
de_de: Mobiltelefon

source: Âge
de_de: Alter

source: Date de naissance
de_de: Geburtsdatum

source: Genre
de_de: Geschlecht

source: Photo
de_de: Foto

source: Choisir une image
de_de: Wählen Sie ein Bild

source: Formats pris en charge : jpeg, png, webp, avif ou gif
de_de: Unterstützte Formate: jpeg, png, webp, avif oder gif

source: Arrêter la vidéo
de_de: Das Video anhalten

source: Prendre une photo depuis la caméra
de_de: Ein Foto von der Kamera aufnehmen

source: Prendre une photo
de_de: Ein Foto aufnehmen

source: Vidéo non supportée
de_de: Nicht unterstütztes Video

source: Sans photo clairement reconnaissable, nous nous réservons le droit de vous refuser l'entrée. En cas d'abus, votre billet pourra être bloqué.
de_de: Ohne ein deutlich erkennbares Foto behalten wir uns das Recht vor, Ihnen den Eintritt zu verweigern. Bei Missbrauch kann Ihr Ticket gesperrt werden.

source: Commentaires
de_de: Kommentare

source: Votre commentaire
de_de: Ihr Kommentar

source: Ceci est un cadeau
de_de: Dies ist ein Geschenk

source: Ces champs sont requis
de_de: Diese Felder sind erforderlich

source: Tarifs :
de_de: Tarif:

source: Veuillez choisir la date désirée :
de_de: Bitte wählen Sie das gewünschte Datum:

source: Veuillez choisir l'heure désirée :
de_de: Bitte wählen Sie die gewünschte Uhrzeit:

source: à
de_de: um

source: Il n'y a pas de billetterie disponible pour cet événement.
de_de: Für diese Veranstaltung sind keine Eintrittskarten erhältlich.

source: Réserver une place sur mon abonnement
de_de: Einen Platz auf meinem Abonnement reservieren

source: Entrée libre
de_de: Freier Eintritt

source: Acheter des places
de_de: Plätze kaufen

source: Saisissez le nombre de place(s) que vous souhaitez ajouter à votre panier :
de_de: Geben Sie die Anzahl der Plätze ein, die Sie Ihrem Warenkorb hinzufügen möchten:

source: Il n'est pas encore possible d'acheter des places pour cette séance.
de_de: Es ist noch nicht möglich, Plätze für diese Sitzung zu kaufen.

source: Il n'est plus possible d'acheter des places pour cette séance.
de_de: Es ist nicht mehr möglich, Karten für diese Sitzung zu kaufen.

source: Il n'est pas possible d'acheter des places pour cette séance.
de_de: Es ist nicht mehr möglich, Karten für diese Sitzung zu kaufen.

source: Des places sont néanmoins disponibles aux caisses.
de_de: An den Kassen sind jedoch noch Plätze verfügbar.

source: Des places seront néanmoins disponibles aux caisses.
de_de: An den Kassen werden jedoch noch Plätze verfügbar sein.

source: Réserver des places sur vos billets
de_de: Plätze auf Ihren Tickets reservieren

source: Réservation pour cette séance avec ce billet :
de_de: Reservation für diese Sitzung mit diesem Ticket:

source: Réserver une place sur ce billet
de_de: Einen Platz auf diesem Ticket reservieren

source: Réserver une place de plus sur ce billet
de_de: Einen weiteren Platz auf diesem Ticket reservieren

source: Vous ne pouvez pas réserver plus de place pour cette séance avec ce billet.
de_de: Sie können keinen weiteren Platz für diese Sitzung mit diesem Ticket reservieren.

source: Vous ne pouvez pas réserver de place pour cette séance avec ce billet.
de_de: Sie können keinen Platz für diese Sitzung mit diesem Ticket reservieren.

source: Votre place a bien été réservée.
de_de: Ihr Platz wurde erfolgreich reserviert.

source: Ajoutez-le
de_de: Fügen Sie es hinzu

source: pour réserver.
de_de: um zu reservieren.

source: Acheter un abonnement
de_de: Ein Abonnement kaufen

source: La documentation est disponible <a target="_blank" href="https://ticketack.com/knowledge-base/integration-avec-le-module-wordpress/">à cette adresse</a> et le journal des modifications <a target="_blank" href="https://yoda.netoxygen.ch/public/projects/401b5210-986f-46b3-99cb-38546b73e16c/changelog">ici</a>
de_de: Die Dokumentation ist verfügbar <a target='_blank' href='https://ticketack.com/de/knowledge-base/integration-avec-le-module-wordpress/'>unter dieser Adresse</a> und das Änderungsprotokoll <a target='_blank' href='https://yoda.netoxygen.ch/public/projects/401b5210-986f-46b3-99cb-38546b73e16c/changelog'>hier</a>

source: Les votes seront possibles dès le début de la séance
de_de: Abstimmungen sind von Beginn der Sitzung an möglich.

source: Les votes seront possibles dès la fin de la séance
de_de: Abstimmungen sind ab dem Ende der Sitzung möglich.

source: Vous ne pouvez pas voter car votre billet n'a pas été contrôlé
de_de: Sie können nicht abstimmen, da Ihr Ticket nicht überprüft wurde.

source: Les votes ne sont pas encore possibles pour cette séance
de_de: Abstimmungen sind für diese Sitzung noch nicht möglich.

source: Les votes ne sont pas plus possibles pour cette séance
de_de: Abstimmungen sind für diese Sitzung nicht mehr möglich

source: Nous n'émettons pas de billet individuel pour les réservations, votre ticket actuel vous sert de titre d'entrée aux séances réservées.
de_de: Wir stellen keine individuellen Tickets für Reservationen aus, Ihr aktuelles Ticket dient als Eintrittskarte für die reservierten Sitzungen.

source: Réservations
de_de: Reservationen

source: Il n'y a actuellement aucune réservation sur ce billet.
de_de: Derzeit gibt es keine Reservationen für dieses Ticket.

source: Réservation
de_de: Reservation

source: Lieu
de_de: Ort

source: Action
de_de: Aktion

source: Annuler
de_de: Stornieren

source: Réservations passées
de_de: Vergangene Reservationen

source: Réserver des séances
de_de: Sitzungen reservieren

source: Invités
de_de: Gäste

source: Validité
de_de: Gültigkeit

source: Activé le %s
de_de: Aktiviert am %s

source: Valable jusqu'au %s
de_de: Gültig bis %s

source: Oublier ce ticket
de_de: Dieses Ticket vergessen

source: Votre panier est vide
de_de: Ihr Warenkorb ist leer

source: Votre commande
de_de: Ihre Bestellung

source: Prix
de_de: Preis

source: Articles
de_de: Artikel

source: Récapitulatif
de_de: Zusammenfassung

source: Commande
de_de: Bestellung

source: produit
de_de: Produkt

source: produits
de_de: Produkte

source: Rabais
de_de: Rabatt

source: Frais
de_de: Gebühren

source: Vous disposez de
de_de: Sie haben

source: sur votre portefeuille électronique
de_de: auf Ihrem elektronischen Geldbeutel

source: Saisissez ci-dessous le montant que vous souhaitez utiliser
de_de: Geben Sie den Betrag ein, den Sie verwenden möchten

source: Utiliser mon portefeuille
de_de: Meinen elektronischen Geldbeutel verwenden

source: Code promo
de_de: Gutscheincode

source: Utiliser
de_de: Verwenden

source: Finaliser ma commande
de_de: Bestellung abschließen

source: Annuler ma commande
de_de: Bestellung löschen

source: Continuer mes réservations
de_de: Meine Reservationen fortsetzen

source: Résumé du panier
de_de: Zusammenfassung des Warenkorbs

source: Panier
de_de: Warenkorb

source: produit(s)
de_de: Produkt(e)

source: Total TTC
de_de: Total inkl. MwSt.

source: Aucun événement programmé actuellement, revenez nous visiter prochainement.
de_de: Derzeit sind keine Veranstaltungen geplant. Besuchen Sie uns bald wieder.

source: Aucune séance à afficher
de_de: Keine Vorstellungen zum Ansehen

source: Plus d'informations
de_de: Mehr Informationen

source: Il ne reste que quelques places
de_de: Es sind nur noch wenige Plätze verfügbar

source: Complet
de_de: Ausgebucht

source: Billets
de_de: Tickets

source: Il ne reste que quelques places !
de_de: Es sind nur noch wenige Plätze verfügbar!

source: Aujourd'hui
de_de: Heute

source: %d ans
de_de: %d Jahre

source: Aucuné séance programmée actuellement, revenez nous visiter prochainement.
de_de: Derzeit sind keine Sitzungen geplant. Besuchen Sie uns bald wieder.

source: Mon compte
de_de: Mein Konto

source: Me déconnecter
de_de: Abmelden

source: Identifiant
de_de: Benutzername

source: Mot de passe
de_de: Kennwort

source: Pas encore de compte ? Créez-en un !
de_de: Haben Sie noch kein Konto? Erstellen Sie eins!

source: Mot de passe perdu ? Changez-le !
de_de: Passwort vergessen? Ändern Sie es!

source: Votre nom
de_de: Ihr Nachname

source: Société
de_de: Firma

source: Votre société
de_de: Ihre Firma

source: Adresse e-mail
de_de: E-Mail Adresse

source: Confirmation de votre adresse e-mail
de_de: Bestätigung Ihrer E-Mail-Adresse

source: Saisissez une deuxième fois votre adresse
de_de: Geben Sie Ihre Adresse ein zweites Mal ein

source: Votre numéro de téléphone
de_de: Ihre Telefonnummer

source: Choisissez un mot de passe
de_de: Wählen Sie ein Passwort

source: Confirmation de votre mot de passe
de_de: Bestätigung Ihres Passworts

source: Saisissez une deuxième fois votre mot de passe
de_de: Geben Sie Ihr Passwort ein zweites Mal ein

source: Tous ces champs sont requis
de_de: Alle diese Felder sind erforderlich

source: Votre compte a bien été créé
de_de: Ihr Konto wurde erfolgreich erstellt

source: Veuillez l'activer en cliquant sur le lien que vous avez reçu par e-mail.
de_de: Bitte aktivieren Sie sie, indem Sie auf den Link klicken, den Sie per E-Mail erhalten haben.

source: Créer mon compte
de_de: Mein Konto erstellen

source: Déjà un compte ? Connectez-vous !
de_de: Haben Sie bereits ein Konto? Melden Sie sich an!

source: Mes votes
de_de: Meine Stimmen

source: Aucun vote disponible pour le moment.
de_de: Derzeit sind keine Stimmen verfügbar.

source: Mes informations
de_de: Meine Informationen

source: Si vous souhaitez changer votre mot de passe, remplissez les champs ci-dessous.
de_de: Wenn Sie Ihr Passwort ändern möchten, füllen Sie bitte die folgenden Felder aus

source: Nouveau mot de passe
de_de: Neues Passwort

source: Saisissez une deuxième fois votre nouveau mot de passe
de_de: Geben Sie Ihr neues Passwort ein zweites Mal ein

source: Modifier mes informations
de_de: Meine Informationen ändern

source: Mes commandes
de_de: Meine Bestellungen

source: Vous n'avez pas encore de commandes.
de_de: Sie haben noch keine Aufträge.

source: Prix total
de_de: Gesamtpreis

source: Paiement
de_de: Zahlung

source: Statut
de_de: Status

source: Mes billets
de_de: Meine Tickets

source: Autres abonnements (ajoutés avec leur TicketID)
de_de: Weitere Abonnements (mit ihrer TicketID hinzugefügt)

source: Mes tickets pour une séance unique
de_de: Meine Tickets für eine Einzelsitzung

source: Vous n'avez pas encore de billets.
de_de: Sie haben noch keine Tickets.

source: Oublier ce billet
de_de: Dieses Ticket vergessen

source: Voir ce ticket
de_de: Dieses Ticket ansehen

source: Voir mes réservations
de_de: Meine Reservationen anzeigen

source: Télécharger
de_de: Herunterladen

source: Ajouter un billet acheté en billetterie physique
de_de: Eine im physischen Kartenverkauf erworbene Karte hinzufügen

source: Saisissez votre TicketID
de_de: Geben Sie Ihre TicketID ein

source: Valider
de_de: Bestätigen

source: Votre compte n'est pas activé.
de_de: Ihr Konto ist nicht aktiviert.

source: Nous vous remercions pour votre commande.
de_de: Wir danken Ihnen für Ihre Bestellung.

source: J'accepte les <a target="_blank" href="%s">conditions générales de vente</a> et la <a target="_blank" href="%s">politique de protection des données</a>
de_de: Ich akzeptiere die <a target="_blank" href="%s" >Allgemeinen Geschäftsbedingungen</a> und die <a target="_blank" href="%s" >Datenschutzrichtlinie</a>.

source: Aucun moyen de paiement configué.
de_de: Keine Zahlungsmethode konfiguriert.

source: Vos données de facturation
de_de: Ihre Rechnungsangaben

source: Entreprise
de_de: Unternehmen

source: Votre entreprise
de_de: Ihr Unternehmen

source: Saisissez une seconde fois votre adresse e-mail
de_de: Geben Sie Ihre Adresse ein zweites Mal ein

source: Je désire m'inscrire à la newsletter.
de_de: Ich möchte mich für den Newsletter anmelden.

source: Dans le cadre des conditions sanitaires actuelles, nous sommes tenus de demander à chaque détenteur de ticket les informations nécessaires pour le contacter si besoin.<br/>Nous vous remercions donc de bien vouloir remplir les informations ci-dessous.
de_de: Im Rahmen der aktuellen Gesundheitsbedingungen sind wir verpflichtet, jeden Ticketinhaber um die notwendigen Informationen zu bitten, um ihn gegebenenfalls kontaktieren zu können.<br/> Wir danken Ihnen daher, dass Sie die unten stehenden Informationen ausfüllen.

source: Code postal
de_de: Postleitzahl

source: Votre numéro, sans espace
de_de: Ihre Nummer, ohne Leerzeichen

source: * ces champs sont requis
de_de: * diese Felder sind erforderlich

source: Enregistrer
de_de: Registrieren

source: Une erreur est survenue lors de votre commande.
de_de: Bei Ihrer Bestellung ist ein Fehler aufgetreten.

source: Merci de bien vouloir réessayer.
de_de: Vielen Dank, dass Sie es noch einmal versuchen.

source: Recherche
de_de: Suche

source: Rechercher
de_de: Suchen

source: Tous
de_de: Alle

source: Profession
de_de: Beruf

source: Trier par
de_de: Sortieren nach

source: Aucun article dans cette catégorie, revenez nous visiter prochainement.
de_de: Kein Artikel in dieser Kategorie. Bitte besuchen Sie uns später erneut.

source: Vous avez choisi :
de_de: Sie haben ausgewählt:

source: Précédente
de_de: Vorherige

source: Suivante
de_de: Nächste

source: Tout
de_de: Alles

source: Sections
de_de: Abschnitte

source: Section
de_de: Abschnitt

source: Synopsis
de_de: Synopse

source: Films
de_de: Filme

source: Achetez vos billets
de_de: Kaufen Sie Ihre Tickets

source: Durée
de_de: Dauer

source: Payss
de_de: Länder

source: Langues originales
de_de: Originalsprachen

source: Langue originale
de_de: Originalsprache

source: Audios
de_de: Audio

source: Sous-titres
de_de: Untertitel

source: Année
de_de: Jahr

source: Âge min. lég.
de_de: Mindestalter (gesetzl.)

source: Âge min. sug.
de_de: Mindestalter (empfohlen)

source: Âge min. acc.
de_de: Mindestalter (Zugang)

source: Distribution
de_de: Besetzung

source: Aucune séance à venir.
de_de: Keine bevorstehenden Vorstellungen.

source: Impossible de communiquer avec la billetterie…
de_de: Kommunikation mit Ticketack nicht möglich…

source: non défini
de_de: nicht definiert

source: %d événements ont été importés
de_de: %d Veranstaltungen wurden importiert

source: %d événement a été importé
de_de: %d Veranstaltung wurde importiert

source: Aucun événement n'a été importé
de_de: Es wurden keine Veranstaltungen importiert

source: Le cache a été vidé.
de_de: Der Cache wurde geleert.

source: Veuillez choisir au moins un billet
de_de: Bitte wählen Sie mindestens ein Ticket aus

source: Veuillez remplir les deux champs
de_de: Bitte füllen Sie beide Felder aus

source: Les informations que vous avez saisies sont invalides
de_de: Die eingegebenen Informationen sind ungültig

source: Une erreur est survenue. Veuillez ré-essayer ultérieurement.
de_de: Ein Fehler ist aufgetreten. Bitte versuchen Sie es später erneut.

source: Vous ne pouvez pas réserver de place pour cette séance avec votre abonnement.
de_de: Sie können mit Ihrem Abonnement keinen Platz für diese Vorstellung reservieren.

source: Vous ne pouvez pas réserver une place de plus pour cette séance avec votre abonnement.
de_de: Sie können mit Ihrem Abonnement keinen weiteren Platz für diese Vorstellung reservieren.

source: Veuillez choisir un tarif
de_de: Bitte wählen Sie einen Tarif aus

source: Votre panier a été mis à jour
de_de: Ihr Warenkorb wurde aktualisiert

source: Code promo invalide
de_de: Ungültiger Gutscheincode

source: Impossible d'utiliser ce code promo
de_de: Dieser Gutscheincode kann nicht verwendet werden

source: Le code promo a bien été pris en compte
de_de: Der Gutscheincode wurde erfolgreich angewendet

source: sur votre porte monnaie électronique
de_de: auf Ihrem elektronischen Geldbeutel

source: Montant trop élevé
de_de: Zu hoher Betrag

source: Rue
de_de: Straße

source: Télépĥone portable
de_de: Mobiltelefon

source: Sexe
de_de: Geschlecht

source: Langue
de_de: Sprache

source: n'est pas supporté
de_de: wird nicht unterstützt

source: est manquant
de_de: fehlt

source: existe déjà
de_de: existiert bereits

source: n'est pas une chaine de caractère
de_de: ist kein Zeichenkette

source: est vide
de_de: ist leer

source: est trop court
de_de: ist zu kurz

source: est trop grand
de_de: ist zu groß

source: est invalide
de_de: ist ungültig

source: n'est pas un objet
de_de: ist kein Objekt

source: n'est pas un tableau
de_de: ist kein Array

source: n'est pas un booléen
de_de: ist kein boolescher Wert

source: En attente
de_de: Ausstehend

source: En cours
de_de: In Bearbeitung

source: Paiement en cours
de_de: Zahlung läuft

source: Payée
de_de: Bezahlt

source: Terminée
de_de: Abgeschlossen

source: Erreur
de_de: Fehler

source: Annulée
de_de: Storniert

source: Virement
de_de: Überweisung

source: Gratuit
de_de: Kostenlos

source: Espèces
de_de: Bargeld

source: Monnayeur
de_de: Münzautomat

source: Carte bancaire
de_de: Kreditkarte

source: Porte-monnaie
de_de: Geldbeutel

source: Activé
de_de: Aktiviert

source: Inactif
de_de: Inaktiv

source: En attente de paiement
de_de: Warten auf Zahlung

source: Bloqué
de_de: Gesperrt

source: directeur
de_de: Regie

source: directeurs
de_de: Regie

source: réservation
de_de: Reservation

source: réservations
de_de: Reservationen

source: sur
de_de: auf

source: disponible
de_de: verfügbar

source: disponibles
de_de: verfügbar

source: actor
de_de: Schauspieler

source: actors
de_de: Schauspieler

source: cast
de_de: Besetzung

source: camera
de_de: Kamera

source: cinematographer
de_de: Kameramann

source: co-producer
de_de: Mitproduzent

source: co-producers
de_de: Mitproduzenten

source: creator
de_de: Schöpfer

source: creators
de_de: Schöpfer

source: director
de_de: Regie

source: directors
de_de: Regie

source: editing
de_de: Schnitt

source: music
de_de: Musik

source: printcontact
de_de: Druckkontakt

source: producer
de_de: Produzent

source: producers
de_de: Produzenten

source: photography
de_de: Fotografie

source: screenplay
de_de: Drehbuch

source: screenwriter
de_de: Drehbuchautor

source: writer
de_de: Autor

source: writers
de_de: Autoren

source: sound
de_de: Ton

source: production design
de_de: Produktionsdesign

source: Pas de réponse
de_de: Keine Antwort

source: Féminin
de_de: Weiblich

source: Masculin
de_de: Männlich

source: Autre
de_de: Andere

source: Veuillez choisir un point de vente dans les réglages du module Ticketack
de_de: Bitte wählen Sie einen Verkaufsort in den Ticketack-Einstellungen

source: %d articles ont été importés
de_de: %d Artikel wurden importiert

source: %d article a été importé
de_de: %d Artikel wurde importiert

source: Aucun article n'a été importé
de_de: Es wurde kein Artikel importiert

source: Ajouter un event Ticketack
de_de: Ticketack-Veranstaltung hinzufügen

source: Nouvel event Ticketack
de_de: Neue Ticketack-Veranstaltung

source: Modifier cet event Ticketack
de_de: Diese Ticketack-Veranstaltung bearbeiten

source: Afficher cet event Ticketack
de_de: Diese Ticketack-Veranstaltung anzeigen

source: Tous les events Ticketack
de_de: Alle Ticketack-Veranstaltungen

source: Rechercher les events Ticketack
de_de: Ticketack-Veranstaltungen suchen

source: Parent:
de_de: Übergeordnet:

source: Aucun event Ticketack trouvé.
de_de: Keine Ticketack-Veranstaltung gefunden.

source: Aucun event Ticketack trouvé dans la corbeille.
de_de: Keine Ticketack-Veranstaltung im Papierkorb gefunden.

source: Événements importés depuis Ticketack
de_de: Veranstaltungen importiert von Ticketack

source: Ajouter un article Ticketack
de_de: Ticketack-Artikel hinzufügen

source: Nouvel article Ticketack
de_de: Neuer Ticketack-Artikel

source: Modifier cet article Ticketack
de_de: Diesen Ticketack-Artikel bearbeiten

source: Afficher cet article Ticketack
de_de: Diesen Ticketack-Artikel anzeigen

source: Tous les articles Ticketack
de_de: Alle Ticketack-Artikel

source: Rechercher les articles Ticketack
de_de: Ticketack-Artikel suchen

source: Aucun article Ticketack trouvé.
de_de: Kein Ticketack-Artikel gefunden.

source: Aucun article Ticketack trouvé dans la corbeille.
de_de: Kein Ticketack-Artikel im Papierkorb gefunden.

source: Articles importés depuis Ticketack
de_de: Artikel importiert von Ticketack

source: Ajouter une personne Ticketack
de_de: Ticketack-Person hinzufügen

source: Nouvelle personne Ticketack
de_de: Neue Ticketack-Person

source: Modifier cette personne Ticketack
de_de: Diese Ticketack-Person bearbeiten

source: Afficher cette personne Ticketack
de_de: Diese Ticketack-Person anzeigen

source: Tous les people Ticketack
de_de: Alle Ticketack-Personen

source: Rechercher les people Ticketack
de_de: Ticketack-Personen suchen

source: Aucune personne Ticketack trouvée.
de_de: Keine Ticketack-Person gefunden.

source: Aucune personne Ticketack trouvée dans la corbeille.
de_de: Keine Ticketack-Person im Papierkorb gefunden.

source: Personnes importées depuis Ticketack
de_de: Personen importiert von Ticketack

source: Pages
de_de: Seiten

source: Registration
de_de: Registrierung
