Repository: common-repository/ticketack
Catalog: app/locales/wpticketack-*.po
Languages: de_de

source: Images
de_de: Bilder

source: Langues
de_de: Sprachen

source: Paramètres avancés
de_de: Erweiterte Einstellungen

source: Documentation
de_de: Dokumentation

source: Ticketack n'est pas configuré.
de_de: Ticketack ist nicht konfiguriert.

source: Accéder aux réglages
de_de: Zu den Einstellungen gehen

source: Connexion à votre instance Ticketack
de_de: Verbindung zu Ihrer Ticketack-Instanz

source: URL de l'engine
de_de: Engine-URL

source: URL du eshop
de_de: Eshop-URL

source: Clé d'API
de_de: API-Schlüssel

source: Point de vente de ce site Web
de_de: Verkaufsstelle dieser Website

source: Caisse de ce site Web
de_de: Kasse dieser Website

source: Billetterie et vente d'articles
de_de: Ticketverkauf und Artikelverkauf

source: Programme
de_de: Programm

source: Processus de vente
de_de: Verkaufsprozess

source: Validation de commande
de_de: Bestellvalidierung

source: Confirmation de commande
de_de: Bestätigung der Bestellung

source: Connexion TicketID et utilisateur
de_de: TicketID- und Benutzeranmeldung

source: Vue du ticket
de_de: Ticketansicht

source: Création de compte
de_de: Kontoerstellung

source: Mot de passe perdu
de_de: Passwort vergessen

source: Changement de mot de passe
de_de: Passwortänderung

source: Redirection à la mise au panier
de_de: Weiterleitung zum Warenkorb

source: Enregistrement
de_de: Registrieren

source: Autoriser l'enregistrement des utilisateurs
de_de: Benutzerregistrierung erlauben

source: Informations optionnelles à saisir
de_de: Optionale Informationen eingeben

source: Informations obligatoires à saisir
de_de: Obligatorische Informationen eingeben

source: Dimensions des images
de_de: Bildabmessungen

source: Largeur des grandes images
de_de: Breite der großen Bilder

source: Hauteur des grandes images
de_de: Höhe der großen Bilder

source: Largeur des images moyennes
de_de: Breite der mittleren Bilder

source: Hauteur des images moyennes
de_de: Höhe der mittleren Bilder

source: Langue par défaut
de_de: Standardsprache

source: Filtrer les events sur les tags suivants
de_de: Events nach folgenden Tags filtern

source: Filtrer les events sur les salles suivantes (id)
de_de: Events nach folgenden Sälen (ID) filtern

source: Télécharger les images à la une
de_de: Führende Bilder herunterladen

source: Bibliothèques JavaScript
de_de: JavaScript-Bibliotheken

source: Charger underscore.js après le module
de_de: Laden von underscore.js nach dem Modul

source: Customisation CSS
de_de: CSS-Anpassung

source: Sections padding
de_de: Abschnittsabstand

source: Border radius
de_de: Rahmenradius

source: Sélectionnez les pages qui contiennent votre programme (avec ou sans shortcode d'intégration) et permettent la vente d'abonnements et d'articles de merchandising (le cas échéant).
de_de: Wählen Sie die Seiten aus, die Ihr Programm enthalten (mit oder ohne Integrations-Shortcode) und den Verkauf von Abonnements und Merchandising-Artikeln ermöglichen (falls zutreffend).

source: Sélectionnez les pages qui contiennent les shortcode d'intégration du processus d'achat.
de_de: Wählen Sie die Seiten aus, die den Integrations-Shortcode des Kaufprozesses enthalten.

source: Sélectionnez les pages en relation avec les tickets et le compte (le cas échéant) utilisateur.
de_de: Wählen Sie die Seiten in Bezug auf Tickets und Benutzerkonto (falls zutreffend) aus.

source: Configurez le comportement du panier
de_de: Konfigurieren Sie das Verhalten des Warenkorbs

source: Configuration de l'enregistrement des utilisateurs
de_de: Konfiguration der Benutzerregistrierung

source: Saisissez les informations d'accès à la billetterie
de_de: Geben Sie Zugangsinformationen zum Ticketverkauf ein

source: Dimensions des grandes et moyennes images (en px).
de_de: Größe der großen und mittleren Bilder (in px)

source: Configuration des langues.
de_de: Konfiguration der Sprachen

source: Configuration de l'import
de_de: Konfiguration des Imports

source: Ne modifiez les valeurs ci-dessous que si vous avez des conflits javascript avec d'autres plugins.
de_de: Ändern Sie die Werte unten nur, wenn Sie Konflikte mit anderen Plugins haben.

source: Ne modifiez les valeurs ci-dessous que si vous savez ce que vous faites.
de_de: Ändern Sie die Werte unten nur, wenn Sie wissen, was Sie tun.

source: Brouillon
de_de: Draft
